{
    "title": "MASSAGEM RELAXANTE",
    "text1": {
        "title": "Massagem Sensitiva e de Relaxamento",
        "content": "Na Universo da Massagem , oferecemos uma variedade de massagens projetadas para acalmar a mente, relaxar o corpo e despertar os sentidos. Duas das opções mais populares entre nossos clientes são a massagem sensitiva e a massagem de relaxamento."
    },
    "bullet_list": [

        {
            "strong": "",
            "text": ""
        }
    ],
    "numeric_list": [
        {
            "strong": "Drenagem linfática pós-operatória",
            "text": "A drenagem linfática pós-operatória é uma técnica manual terapêutica que auxilia no processo de recuperação após cirurgias. Seu objetivo principal é estimular o sistema linfático, reduzindo inchaços (edemas), eliminando líquidos retidos e toxinas, e promovendo a cicatrização."
        },
        {
            "strong": "Massagem de Relaxamento:",
            "text": "A massagem de relaxamento é uma técnica terapêutica que tem como principal objetivo promover o bem-estar físico e mental, aliviando tensões musculares, reduzindo o estresse e proporcionando uma sensação geral de tranquilidade e conforto. "
        },
        {
            "strong": "Massagem Terapêutica:",
            "text": "Esta forma de massagem é mais focada em tratar áreas específicas de dor ou desconforto, utilizando uma variedade de técnicas para aliviar a tensão muscular e promover a cura."
        },
        {
            "strong": "Massagem Desportiva:",
            "text": "Projetada para atletas e pessoas fisicamente ativas, esta massagem ajuda a aliviar a dor muscular, prevenir lesões e melhorar o desempenho atlético."
        },
        {
            "strong": "Massagem com Pedras Quentes:",
            "text": "Pedras aquecidas são colocadas sobre o corpo e usadas como extensões das mãos do terapeuta para proporcionar uma experiência de massagem profundamente relaxante e terapêutica."
        },
        {
            "strong": "Massagem Shiatsu:",
            "text": "Originária do Japão, o shiatsu utiliza pressão aplicada com os dedos, mãos e cotovelos em pontos específicos do corpo para aliviar a dor e promover o bem-estar geral"
        },
        {
            "strong": "Massagem de Reflexologia:",
            "text": "Esta técnica baseia-se na crença de que certos pontos nos pés, mãos e orelhas correspondem a diferentes partes do corpo. A estimulação desses pontos pode ajudar a aliviar o estresse e promover a cura."
        }
    ],
    "more_text2": "Faça seu angendamento pelo WhatsApp"
}